<?php

return [

    'title_page'=>'المراحل الدراسية',
    'List_Grade'=>'قائمة المراحل الدراسية',
    'add_Grade'=>'إضافة مرحلة',
     'edit_Grade'=>'تعديل المرحلة',
    'delete_Grade'=>'حذف المرحلة',
    'Warning_Grade'=>'هل انت متأكد من عملية الحذف؟',
       'stage_name_ar'=>'اسم المرحلة بالعربية',
          'stage_name_en'=>'اسم المرحلة بالأنجليزية',
        'Notes'=>'ملاحظات',
         'submit'=>'حفظ البيانات',
            'Name'=>'اسم المرحلة',
        'Processes'=>'العمليات',
           'Edit'=>'تعديل',
           'Delete'=>'حذف',
        'Close'=>'اغلاق',
];
